class text(object):
    
    START = """{},

𝘞𝘦𝘭𝘤𝘰𝘮𝘦 𝘵𝘰 𝘚𝘵𝘺𝘭𝘪𝘴𝘩 𝘍𝘰𝘯𝘵 𝘉𝘰𝘵 ✨ – 𝘐𝘯𝘴𝘵𝘢𝘯𝘵𝘭𝘺 𝘤𝘰𝘯𝘷𝘦𝘳𝘵 𝘢𝘯𝘺 𝘵𝘦𝘹𝘵 𝘪𝘯𝘵𝘰 40+ 𝘤𝘰𝘰𝘭 𝘢𝘯𝘥 𝘧𝘢𝘯𝘤𝘺 𝘧𝘰𝘯𝘵𝘴!

𝘑𝘶𝘴𝘵 𝘴𝘦𝘯𝘥 𝘢𝘯𝘺 𝘵𝘦𝘹𝘵 𝘪𝘯 𝘵𝘩𝘪𝘴 𝘤𝘩𝘢𝘵, 𝘢𝘯𝘥 𝘐’𝘭𝘭 𝘨𝘪𝘷𝘦 𝘺𝘰𝘶 𝘢 𝘭𝘪𝘴𝘵 𝘰𝘧 𝘴𝘵𝘺𝘭𝘦𝘥 𝘷𝘦𝘳𝘴𝘪𝘰𝘯𝘴 𝘺𝘰𝘶 𝘤𝘢𝘯 𝘤𝘰𝘱𝘺 𝘢𝘯𝘥 𝘶𝘴𝘦 𝘢𝘯𝘺𝘸𝘩𝘦𝘳𝘦.

<blockquote><b>ᴍᴀɪɴᴛᴀɪɴᴇᴅ ʙʏ : <a href='https://telegram.me/TechifyBots'>ʀᴀʜᴜʟ</a></b></blockquote>"""
    
    LOG = """👁️‍🗨️ 𝘜𝘚𝘌𝘙 𝘋𝘌𝘛𝘈𝘐𝘓𝘚

○ 𝘐𝘋 : <code>{}</code>
○ 𝘋𝘊 : {}
○ 𝘍𝘪𝘳𝘴𝘵 𝘕𝘢𝘮𝘦 : {}
○ 𝘜𝘴𝘦𝘳𝘕𝘢𝘮𝘦 : {}

𝘉𝘺 = @{}"""
    
    ABOUT = """<b>‣ 𝖬𝗒 𝖭𝖺𝗆𝖾 :</b> <a href='https://youtube.com/@techifybots'>𝖸𝗎𝗄𝗂 𝖠𝗌𝗌𝗂𝗌𝗍 𝖡𝗈𝗍</a>
<b>‣ 𝖫𝗂𝖻𝗋𝖺𝗋𝗒 :</b> <a href='https://docs.pyrogram.org/'>𝖯𝗒𝗋𝗈𝗀𝗋𝖺𝗆</a>
<b>‣ 𝖣𝖺𝗍𝖺𝖻𝖺𝗌𝖾 :</b> <a href='https://www.mongodb.com/'>𝖬𝗈𝗇𝗀𝗈𝖣𝖡</a>
<b>‣ 𝖫𝖺𝗇𝗀𝗎𝖺𝗀𝖾 :</b> <a href='https://www.python.org/download/releases/3.0/'>𝖯𝗒𝗍𝗁𝗈𝗇 𝟥</a>
<b>‣ 𝖡𝗈𝗍 𝖲𝖾𝗋𝗏𝖾𝗋 :</b> <a href='https://www.koyeb.com/'>𝖪𝗈𝗒𝖾𝖻</a>
<b>‣ 𝖢𝗋𝖾𝖺𝗍𝖾𝖽 𝖡𝗒 :</b> <a href='https://telegram.me/callownerbot'>𝖱𝖺𝗁𝗎𝗅</a>"""

    HELP = """✨ 𝘏𝘰𝘸 𝘛𝘰 𝘜𝘴𝘦:

1. 𝘑𝘶𝘴𝘵 𝘴𝘦𝘯𝘥 𝘢𝘯𝘺 𝘵𝘦𝘹𝘵 𝘪𝘯 𝘵𝘩𝘦 𝘱𝘳𝘪𝘷𝘢𝘵𝘦 𝘤𝘩𝘢𝘵.
2. 𝘠𝘰𝘶’𝘭𝘭 𝘪𝘯𝘴𝘵𝘢𝘯𝘵𝘭𝘺 𝘨𝘦𝘵 40+ 𝘴𝘵𝘺𝘭𝘪𝘴𝘩 𝘧𝘰𝘯𝘵 𝘷𝘦𝘳𝘴𝘪𝘰𝘯𝘴.
3. 𝘛𝘢𝘱 𝘵𝘰 𝘤𝘰𝘱𝘺 𝘺𝘰𝘶𝘳 𝘧𝘢𝘷𝘰𝘳𝘪𝘵𝘦 𝘢𝘯𝘥 𝘶𝘴𝘦 𝘪𝘵 𝘢𝘯𝘺𝘸𝘩𝘦𝘳𝘦 – 𝘐𝘯𝘴𝘵𝘢𝘨𝘳𝘢𝘮, 𝘞𝘩𝘢𝘵𝘴𝘈𝘱𝘱, 𝘣𝘪𝘰𝘴, 𝘦𝘵𝘤.

<blockquote>⚠️ 𝘛𝘩𝘪𝘴 𝘣𝘰𝘵 𝘸𝘰𝘳𝘬𝘴 𝘰𝘯𝘭𝘺 𝘪𝘯 𝘱𝘳𝘪𝘷𝘢𝘵𝘦 𝘤𝘩𝘢𝘵.</blockquote>"""
