class text(object):
    
    START = """{},

𝖶𝖾𝗅𝖼𝗈𝗆𝖾 𝗍𝗈 𝖲𝗍𝗒𝗅𝗂𝗌𝗁 𝖥𝗈𝗇𝗍 𝖡𝗈𝗍 ✨ – 𝖨𝗇𝗌𝗍𝖺𝗇𝗍𝗅𝗒 𝖼𝗈𝗇𝗏𝖾𝗋𝗍 𝖺𝗇𝗒 𝗍𝖾𝗑𝗍 𝗂𝗇𝗍𝗈 𝟦𝟢+ 𝖼𝗈𝗈𝗅 𝖺𝗇𝖽 𝖿𝖺𝗇𝖼𝗒 𝖿𝗈𝗇𝗍𝗌!

𝖩𝗎𝗌𝗍 𝗌𝖾𝗇𝖽 𝖺𝗇𝗒 𝗍𝖾𝗑𝗍 𝗂𝗇 𝗍𝗁𝗂𝗌 𝖼𝗁𝖺𝗍, 𝖺𝗇𝖽 𝖨’𝗅𝗅 𝗀𝗂𝗏𝖾 𝗒𝗈𝗎 𝖺 𝗅𝗂𝗌𝗍 𝗈𝖿 𝗌𝗍𝗒𝗅𝖾𝖽 𝗏𝖾𝗋𝗌𝗂𝗈𝗇𝗌 𝗒𝗈𝗎 𝖼𝖺𝗇 𝖼𝗈𝗉𝗒 𝖺𝗇𝖽 𝗎𝗌𝖾 𝖺𝗇𝗒𝗐𝗁𝖾𝗋𝖾.

<b><blockquote>‣ 𝖬𝖺𝗂𝗇𝗍𝖺𝗂𝗇𝖾𝖽 𝖡𝗒: <a href='https://techifybots.vercel.app'>𝖱𝖺𝗁𝗎𝗅</a></blockquote></b>"""
    
    LOG = """👁️‍🗨️ 𝘜𝘚𝘌𝘙 𝘋𝘌𝘛𝘈𝘐𝘓𝘚

○ 𝘐𝘋 : <code>{}</code>
○ 𝘋𝘊 : {}
○ 𝘍𝘪𝘳𝘴𝘵 𝘕𝘢𝘮𝘦 : {}
○ 𝘜𝘴𝘦𝘳𝘕𝘢𝘮𝘦 : {}

𝘉𝘺 = @{}"""

    DONATE = """☕ 𝗦𝘂𝗽𝗽𝗼𝗿𝘁 𝗧𝗵𝗲 𝗗𝗲𝘃𝗲𝗹𝗼𝗽𝗲𝗿

𝖪𝖾𝖾𝗉𝗂𝗇𝗀 𝗍𝗁𝗂𝗌 𝖻𝗈𝗍 𝖿𝖺𝗌𝗍 𝖺𝗇𝖽 𝗈𝗇𝗅𝗂𝗇𝖾 𝟤𝟦/𝟩 𝗋𝖾𝗊𝗎𝗂𝗋𝖾𝗌 𝗌𝖾𝗋𝗏𝖾𝗋 𝗋𝖾𝗌𝗈𝗎𝗋𝖼𝖾𝗌. 𝖨𝖿 𝗒𝗈𝗎 𝖾𝗇𝗃𝗈𝗒 𝗎𝗌𝗂𝗇𝗀 𝗍𝗁𝗂𝗌 𝖻𝗈𝗍, 𝖼𝗈𝗇𝗌𝗂𝖽𝖾𝗋 𝖿𝗎𝖾𝗅𝗂𝗇𝗀 𝗂𝗍𝗌 𝖽𝖾𝗏𝖾𝗅𝗈𝗉𝗆𝖾𝗇𝗍! ✨

💳 <b>𝖴𝖯𝖨 𝖨𝖣:</b> <code>RahulDhankhar@UPI</code>

<blockquote><b><i>𝖤𝗏𝖾𝗋𝗒 𝖼𝗈𝗇𝗍𝗋𝗂𝖻𝗎𝗍𝗂𝗈𝗇 𝗄𝖾𝖾𝗉𝗌 𝗍𝗁𝖾 𝗌𝖾𝗋𝗏𝖾𝗋𝗌 𝗁𝗎𝗆𝗆𝗂𝗇𝗀. 𝖳𝗁𝖺𝗇𝗄 𝗒𝗈𝗎! 💖</i></b></blockquote>"""
    
    ABOUT = """<b>‣ 𝖬𝗒 𝖭𝖺𝗆𝖾 :</b> <a href='https://youtube.com/@techifybots'>𝖳𝖾𝖼𝗁𝗂𝖿𝗒 𝖡𝗈𝗍𝗌</a>
<b>‣ 𝖫𝗂𝖻𝗋𝖺𝗋𝗒 :</b> <a href='https://docs.pyrogram.org/'>𝖯𝗒𝗋𝗈𝗀𝗋𝖺𝗆</a>
<b>‣ 𝖣𝖺𝗍𝖺𝖻𝖺𝗌𝖾 :</b> <a href='https://www.mongodb.com/'>𝖬𝗈𝗇𝗀𝗈𝖣𝖡</a>
<b>‣ 𝖫𝖺𝗇𝗀𝗎𝖺𝗀𝖾 :</b> <a href='https://www.python.org/download/releases/3.0/'>𝖯𝗒𝗍𝗁𝗈𝗇 𝟥</a>
<b>‣ 𝖡𝗈𝗍 𝖲𝖾𝗋𝗏𝖾𝗋 :</b> <a href='https://www.koyeb.com/'>𝖪𝗈𝗒𝖾𝖻</a>
<b>‣ 𝖢𝗋𝖾𝖺𝗍𝖾𝖽 𝖡𝗒 :</b> <a href='https://telegram.me/callownerbot'>𝖱𝖺𝗁𝗎𝗅</a>"""

    GUIDE = """❓ 𝗛𝗮𝘃𝗶𝗻𝗴 𝗧𝗿𝗼𝘂𝗯𝗹𝗲?

𝖨𝖿 𝗒𝗈𝗎'𝗋𝖾 𝖿𝖺𝖼𝗂𝗇𝗀 𝖺𝗇𝗒 𝗉𝗋𝗈𝖻𝗅𝖾𝗆 𝗐𝗁𝗂𝗅𝖾 𝗎𝗌𝗂𝗇𝗀 𝗍𝗁𝖾 𝖻𝗈𝗍 𝗈𝗋 𝗂𝗍𝗌 𝖼𝗈𝗆𝗆𝖺𝗇𝖽𝗌, 𝗉𝗅𝖾𝖺𝗌𝖾 𝗐𝖺𝗍𝖼𝗁 𝗍𝗁𝖾 𝗍𝗎𝗍𝗈𝗋𝗂𝖺𝗅 𝗏𝗂𝖽𝖾𝗈 𝖻𝖾𝗅𝗈𝗐.

🎥 𝖳𝗁𝖾 𝗏𝗂𝖽𝖾𝗈 𝗐𝗂𝗅𝗅 𝖼𝗅𝖾𝖺𝗋𝗅𝗒 𝖾𝗑𝗉𝗅𝖺𝗂𝗇 𝗁𝗈𝗐 𝗍𝗈 𝗎𝗌𝖾 𝖾𝖺𝖼𝗁 𝖿𝖾𝖺𝗍𝗎𝗋𝖾 𝗐𝗂𝗍𝗁 𝖾𝖺𝗌𝖾.

<blockquote><i>💖 𝖥𝗈𝗋 𝗆𝗈𝗋𝖾 𝗎𝗉𝖽𝖺𝗍𝖾𝗌 — <b><a href='https://techifybots.vercel.app/pay'>𝖲𝗎𝗉𝗉𝗈𝗋𝗍 𝖴𝗌</a></b></i></blockquote>"""

    HELP = """❓𝗛𝗼𝘄 𝘁𝗼 𝗨𝘀𝗲?

𝟣. 𝖩𝗎𝗌𝗍 𝗌𝖾𝗇𝖽 𝖺𝗇𝗒 𝗍𝖾𝗑𝗍 𝗂𝗇 𝗍𝗁𝖾 𝗉𝗋𝗂𝗏𝖺𝗍𝖾 𝖼𝗁𝖺𝗍.

𝟤. 𝖸𝗈𝗎’𝗅𝗅 𝗂𝗇𝗌𝗍𝖺𝗇𝗍𝗅𝗒 𝗀𝖾𝗍 𝟦𝟢+ 𝗌𝗍𝗒𝗅𝗂𝗌𝗁 𝖿𝗈𝗇𝗍 𝗏𝖾𝗋𝗌𝗂𝗈𝗇𝗌.

𝟥. 𝖳𝖺𝗉 𝗍𝗈 𝖼𝗈𝗉𝗒 𝗒𝗈𝗎𝗋 𝖿𝖺𝗏𝗈𝗋𝗂𝗍𝖾 𝖺𝗇𝖽 𝗎𝗌𝖾 𝗂𝗍 𝖺𝗇𝗒𝗐𝗁𝖾𝗋𝖾 – 𝖨𝗇𝗌𝗍𝖺𝗀𝗋𝖺𝗆, 𝖶𝗁𝖺𝗍𝗌𝖠𝗉𝗉, 𝖻𝗂𝗈𝗌, 𝖾𝗍𝖼.

<blockquote>⚠️ 𝘛𝘩𝘪𝘴 𝘣𝘰𝘵 𝘸𝘰𝘳𝘬𝘴 𝘰𝘯𝘭𝘺 𝘪𝘯 𝘱𝘳𝘪𝘷𝘢𝘵𝘦 𝘤𝘩𝘢𝘵.</blockquote>"""
